import "./about.css";

const About = () => {
  return (
    <div className="about">
      <p>לאחר שלמדתי והתנסתי כמעט בכל שיטת מסחר וכל אסטרטגיה אפשרית</p>
      <p>ואף אחת מהן לא הניבה לי רווחים עקביים</p>
      <p>פיתחתי בעצמי אסטרטגיה שמבוססת על מחקר והניסיון שצברתי</p>
      <p>
        עד כה עומד על <b>100%</b> הצלחה עם 11 עסקאות בארץ ו-7 בחו"ל
      </p>

      <p className="green"> :יתרונות השיטה</p>
      <p className="green">סיכון נמןך</p>
      <p className="green">עובדת כמעט בכל מצב שוק</p>
      <p className="green">גריפת רווחים מהירה (ימים עד שבועות)</p>

      <p className="red">:חסרון</p>
      <p className="red">תניב רווח מופחת בשוק מאוד שורי</p>
      <br></br>
      <p>?מעניין אותך לשמוע עוד</p>
      <p>השאירו פרטים בצ'אט או כתבו לי בפרטי</p>
    </div>
  );
};

export default About;
